Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/facta/fhi/til-deg-som-har-fatt-beskjed-om-a-holde-deg-hjemme_nob.pdf.tmx
Source language: nob
Languages: sma

source: Til deg som har fått beskjed om å holde deg hjemme
sma: Dutnjien mij bïevnesem åådtjeme gåetesne årrodh

source: Det er mye oppmerksomhet rundt det nye koronaviruset.
sma: Jïjnje tsåatskelesvoete dan orre koronavijrusen bïjre.

source: De fleste som utvikler sykdommen Covid-19 får bare milde plager, men noen kan bli svært syke.
sma: Doh jeanatjommesh mah skïemtjelassem Covid-19 evtiedieh ajve lijnies vaejvieh åadtjoeh, men naakenh maehtieh joekoen skïemtjine sjïdtedh.

source: Derfor prøver vi å bremse spredningen av smitte i samfunnet.
sma: Dan åvteste pryövebe suetiegeerjehtimmiem siebriedahkesne heerredh.

source: Noen blir bedt av lege om å holde seg hjemme.
sma: Naakenh birresuvvieh dåaktaristie gåetesne årrodh.

source: De som får påvist Covid-19 må isoleres helt fra andre mennesker.
sma: Dah mah Covid-19 åådtjeme tjuerieh ållesth isolasjovnesne årrodh jeatjah almetjijstie.

source: De som ikke har fått påvist sykdom, men som kan ha vært utsatt for smitte, må være i det som kalles hjemme-karantene.
sma: Dah mah eah leah skïemtjelassem åådtjeme, men leah maahteme vaahresne årrodh suetiem åadtjodh, tjuerieh årrodh dan sisnie mij gohtjesåvva gåetiekaranteene.

source: Hva er hjemme-isolasjon?
sma: Mij gåetie-isolasjovne?

source: Hvis legen din har sagt at du har Covid-19, eller hvis du venter på prøvesvar, må du holde deg helt isolert slik at du ikke smitter andre.
sma: Jis dov dåaktere lea jeahteme dov lea Covid-19, jallh datne vuertieminie pryövevaestiedassh åadtjodh, tjoerh ållesth isolasjovnesne årrodh ollh datne mubpieh almetjh laanesth.

source: Hjemme-isolasjon betyr at du skal være isolert fra alle, også fra dem du bor sammen med. Du kan ikke gå ut, du bør være på et rom for deg selv, spise på rommet og må ikke dele håndkle med andre.
sma: Gåetie-isolasjovne sæjhta jiehtedh datne edtjh ållesth isolasjovnesne årrodh gaajhkesijstie, aaj dejstie mejgujmie årroeminie. Ih åadtjoeh olkese vaedtsedh, tjoerh jïjtse tjiehtjielisnie årrodh eevre oktegh, tjiehtjielisnie byöpmedidh jïh ih tjoerh njaamelijniem mubpiejgujmie juekedh.

source: Hvis tilstanden din forverrer seg, må du kontakte lege på telefon.
sma: Jis datnine vïerrebe sjædta, tjoerh dåakterem gaskesadtedh tellefovnesne.

source: Det går også an å være isolert på sykehus.
sma: Aaj gåarede isolasjovnesne årrodh skïemtjegåetesne.

source: Isolasjonen varer til legen sier at du er smittefri, eller at prøveresultatet viser at du ikke har Covid-19.
sma: Isolasjovne vaasa goske dåaktere jeahta dov ij leah vielie suetie, jallh pryöveilledahke vuesehte dov ij leah Covid-19.

source: Hva er hjemme-karantene?
sma: Mij gåetie-karanteene?

source: Hvis legen din har sagt at du ikke er syk, men at du har vært utsatt for smitte, må du være i karantene.
sma: Jis dov dåaktere lea jeahteme datne ih leah skïemtjes, men datne leah vaahresne orreme suetiem åadtjodh, tjoerh karanteenesne årrodh.

source: Du må holde deg hjemme men det er ikke like strengt som ved hjemme-isolasjon.
sma: Dellie tjoerh gåetesne årrodh men ij leah seamma striengkies krïevenassh goh gåetie-isolasjovnesne.

source: Hjemme-karantene betyr at du skal redusere kontakt med andre mennesker mest mulig, men du behøver ikke være helt isolert.
sma: Gåetiekaranteene sæjhta jiehtedh datne edtjh gaskesem giehpiedidh jeatjah almetjigujmie dan jïjnje gåarede, men ih daarpesjh ellies isolasjovnesne årrodh.

source: Du kan ikke gå på skole, jobb, og andre aktiviteter og du kan ikke ta kollektivtransport (buss, trikk, t-bane, tog, fly eller ferge), men du kan gå en tur ute alene.
sma: Ih maehtieh skuvlesne, barkosne jïh jeatjah darjoeminie mïnnedh jïh ih maehtieh ektieskovhtem vaeltedh (busse, trigke, t-baane, girtie jallh feerja), men maahtah ålkone vaedtsedh oktegh.

source: Dersom du begynner å få hoste, halsbetennelse, er kortpustet eller har feber, kontakt lege på telefon.
sma: Jis aalkah gossedh, tjeapohkeovlemem åadtjoeh, aalkah hïetedh jallh vaejliem åtnah, gaskesadth dåakterem tellefovnesne.

source: Hjemme-karantene varer til 10 dager etter at du har vært smitteutsatt.
sma: Gåetiekaranteene vaasa 10 biejjieh mænngan datne leah suetievaahresne orreme.

source: Hold deg oppdatert!
sma: Lohkh orrestamme bïevnesh!

source: Myndighetene ber alle som bor i Norge om å lese viktig informasjon og råd om koronavirus på www.fhi.no og www.helsenorge.no.
sma: Åejvieladtjh gaajhkesidie birrieh mah Nöörjesne årroeh vihkeles bïevnesh jïh raerieh lohkedh koronavijrusen bïjre sæjrojne www.fhi.no jïh www.helsenorge.no.

source: Rådene forandrer seg raskt.
sma: Raerieh varke jorkesieh.

source: Informasjonen er tilgjengelig på norsk og engelsk.
sma: Bïevnesh nöörjen jïh eengelsken gïelesne gååvnesieh.

source: Dersom du har problemer med å forstå informasjonen, oppfordrer vi deg til å be noen du kjenner om hjelp.
sma: Jis dov leah dåeriesmoerh bïevnesidie guarkedh, mijjieh datnem haestebe naakenem viehkien bïjre birredh.
